{
  "_id": "691cb4386d4778cba5144221",
  "ville": "Grenoble",
  "slug": "grenoble",
  "cp": "38000",
  "region": "Auvergne-Rhône-Alpes",
  "geopoint": {
    "lat": 45.188529,
    "long": 5.724524
  },
  "job_count": 69,
  "recruteur_count": 3158,
  "content": {
    "description_ville": {
      "title": "capitale des Alpes",
      "text": "Grenoble, surnommée la \"Capitale des Alpes\", est une ville dynamique de près de 160 000 habitants nichée au cœur des montagnes, à la confluence de l'Isère et du Drac. Cette métropole alpine offre un cadre de vie exceptionnel pour les alternants, combinant innovation technologique, patrimoine universitaire prestigieux et qualité de vie incomparable. La ville est entourée de trois massifs montagneux (Vercors, Chartreuse et Belledonne), ce qui en fait un terrain de jeu idéal pour les amateurs de nature et de sports outdoor. Grenoble se distingue par son esprit jeune et dynamique, avec plus de 60 000 étudiants qui animent ses rues, cafés et événements culturels. Pour un alternant, c'est l'opportunité de vivre dans une ville à taille humaine, où tout est accessible rapidement, tout en bénéficiant d'un écosystème professionnel de premier plan. L'atmosphère grenobloise mélange tradition alpine et modernité technologique, créant un environnement stimulant pour débuter sa carrière professionnelle. La ville est également reconnue pour son engagement écologique et sa politique de mobilité douce, particulièrement appréciée des jeunes actifs.",
      "image": "grenoble.png"
    },
    "vie": {
      "text": "<span style=\"font-weight: bold;color:#0063cb\">Grenoble est un pôle d'excellence scientifique et technologique de renommée internationale</span>, particulièrement dans les secteurs des micro et nanotechnologies, de l'énergie, du numérique et de la santé. La ville abrite le célèbre CEA (Commissariat à l'énergie atomique), le synchrotron européen, ainsi que de nombreux laboratoires de recherche et centres d'innovation comme Minatec, le plus grand centre européen de micro et nanotechnologies.<br /><br />Les alternants trouvent des opportunités dans des entreprises variées : grands groupes comme STMicroelectronics, Schneider Electric, Hewlett Packard Enterprise, mais aussi des PME innovantes et une multitude de startups issues de l'écosystème local.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Le secteur du sport outdoor et de l'équipement de montagne</span> est également très présent avec des entreprises comme Salomon, Rossignol ou Lafuma. Les pôles de compétitivité Minalogic (numérique) et Tenerrdis (énergies nouvelles) structurent l'économie locale et facilitent les collaborations entre entreprises et établissements de formation.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">La French Tech locale, très active, offre de belles perspectives aux alternants intéressés par l'entrepreneuriat et l'innovation</span>. Que vous cherchiez une alternance en ingénierie, commerce, digital, ou gestion, Grenoble propose un marché de l'emploi diversifié et porteur pour les jeunes talents.",
      "activites": [
        {
          "naf_label": "Restauration traditionnelle",
          "rome_codes": [
            "G1606",
            "G1607",
            "M1601",
            "E1107",
            "G1601",
            "G1603",
            "G1602",
            "G1803",
            "G1402",
            "D1104",
            "G1604",
            "G1401",
            "G1801",
            "G1802",
            "G1804",
            "M1607",
            "M1203",
            "M1605",
            "M1501",
            "D1409",
            "N1301",
            "M1204",
            "N1103",
            "N1303",
            "D1410",
            "D1401",
            "D1407",
            "M1502",
            "M1102",
            "D1503",
            "G1803",
            "G1606",
            "M1501",
            "M1601",
            "E1101",
            "M1705",
            "G1601",
            "G1603",
            "D1107",
            "G1602",
            "G1803",
            "G1402",
            "G1604",
            "G1401",
            "G1801",
            "G1802"
          ]
        },
        {
          "naf_label": "Restauration de type rapide",
          "rome_codes": [
            "G1606",
            "M1501",
            "M1601",
            "E1101",
            "M1705",
            "G1601",
            "G1603",
            "D1107",
            "G1602",
            "G1803",
            "G1402",
            "G1604",
            "G1401",
            "G1801",
            "G1802",
            "G1603",
            "M1607",
            "M1606",
            "N1105",
            "D1403",
            "D1106",
            "D1501",
            "G1601",
            "G1603",
            "D1105",
            "D1107",
            "D1214",
            "D1212",
            "D1211",
            "D1209",
            "I1402",
            "H1210",
            "I1304",
            "H2502",
            "D1409",
            "N1103",
            "H3302",
            "H3301",
            "N1101",
            "H2504",
            "H2102",
            "I1302",
            "H1502",
            "H1503",
            "I1102",
            "H2503",
            "M1607",
            "M1203",
            "M1605",
            "M1501",
            "D1409",
            "N1301",
            "M1204",
            "N1103",
            "N1303",
            "D1410",
            "D1401",
            "D1407",
            "M1502",
            "M1102",
            "D1503",
            "G1602"
          ]
        },
        {
          "naf_label": "Autres organisations fonctionnant par adhésion volontaire",
          "rome_codes": ["G1203", "G1202", "M1607", "M1203", "M1608", "M1605", "K1404", "M1601", "K1903", "M1205", "E1103", "G1204", "E1107", "A1419", "K1802"]
        },
        {
          "naf_label": "Ingénierie, études techniques",
          "rome_codes": ["F1104", "F1106", "F1201", "F1105", "I1304", "H1202", "H1206", "I1302", "H1404", "H1502", "H1302", "F1103", "H1102", "H1203", "F1112"]
        },
        {
          "naf_label": "Administration publique générale",
          "rome_codes": ["G1203", "G1606", "G1607", "M1607", "M1501", "I1203", "M1205", "M1602", "E1103", "G1207", "A1203", "K1802", "K1601", "K1308", "K1707"]
        }
      ]
    },
    "mobilite": {
      "text": "Se déplacer à Grenoble est particulièrement facile et économique pour les alternants, grâce à <span style=\"font-weight: bold;color:#0063cb\">un réseau de transports en commun développé et une culture forte du vélo</span>. Le réseau TAG (Transports de l'Agglomération Grenobloise) comprend 5 lignes de tramway qui desservent efficacement toute l'agglomération, ainsi que de nombreuses lignes de bus, avec un tarif étudiant avantageux à environ 30€ par mois.<br /><br />La ville est <span style=\"font-weight: bold;color:#0063cb\">pionnière en matière de mobilité douce</span> : elle dispose de plus de 320 km de pistes cyclables et le système Métrovélo propose des locations de vélos longue durée à partir de 25€ par an pour les étudiants.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Le centre-ville est compact et se parcourt facilement à pied en 20 minutes</span> d'un bout à l'autre, ce qui est très pratique pour jongler entre cours et entreprise. Pour les déplacements vers les campus universitaires (Saint-Martin-d'Hères, Gières) ou les zones d'activités comme Inovallée ou Alpespace, le tram est la solution idéale.<br /><br />La gare SNCF de Grenoble, bien connectée, permet de rejoindre Lyon en 1h20, Paris en 3h ou Genève en 2h30, pratique pour les week-ends ou visites familiales.<br /><br />En hiver, <span style=\"font-weight: bold;color:#0063cb\">des navettes spéciales desservent les stations de ski, permettant aux alternants de profiter des montagnes</span> sans voiture personnelle, ce qui représente une économie substantielle.",
      "transports": [
        {
          "label": "Tramway (5 lignes)",
          "type": "tramway"
        },
        {
          "label": "Bus",
          "type": "bus"
        },
        {
          "label": "Métrovélo",
          "type": "velo"
        },
        {
          "label": "Centre ville piétonnier",
          "type": "pieton"
        },
        {
          "label": "Gare SNCF",
          "type": "tgv"
        },
        {
          "label": "Navettes vers les stations de ski",
          "type": "bus"
        }
      ]
    },
    "logement": {
      "text": "Trouver un logement à Grenoble est globalement plus accessible que dans d'autres grandes villes françaises, avec des loyers moyens <span style=\"font-weight: bold;color:#0063cb\">de 450 à 600€ pour un studio et de 600 à 800€ pour un T2</span>, charges comprises.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Les quartiers les plus prisés par les alternants sont Championnet et l'Ile Verte, proches du centre et bien desservis par les transports</span>, ainsi que Saint-Martin-d'Hères qui concentre de nombreuses résidences étudiantes et bénéficie d'un excellent réseau de tram. Le quartier Chorier-Berriat, branché et dynamique, attire les jeunes actifs avec ses cafés, boutiques et ambiance artistique, même si les loyers y sont légèrement plus élevés.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Pour un budget plus serré</span>, les quartiers de Villeneuve ou Village Olympique offrent des loyers plus abordables (400-500€ pour un studio) avec une bonne desserte en tram. <span style=\"font-weight: bold;color:#0063cb\">Les résidences étudiantes gérées par le CROUS proposent des logements à partir de 300€</span>, mais il faut s'y prendre tôt car la demande est forte. Pour la recherche, les sites classiques (Leboncoin, PAP) fonctionnent bien, mais pensez aussi aux groupes Facebook locaux et à l'accompagnement du CROUS ou de votre école.<br /><br />L'aide au logement APL permet généralement de réduire le loyer de 100 à 200€ par mois, un coup de pouce non négligeable pour un salaire d'alternant. Privilégiez les logements proches des lignes de tram A, B ou C pour faciliter vos trajets quotidiens vers votre entreprise et votre centre de formation.",
      "loyers": [
        {
          "type": "Studio",
          "price_range": "450 - 600€"
        },
        {
          "type": "T2",
          "price_range": "600 - 800€"
        }
      ]
    },
    "loisirs": {
      "text": "Grenoble offre <span style=\"font-weight: bold;color:#0063cb\">une vie culturelle et sportive exceptionnellement riche</span> qui séduira les alternants en quête d'équilibre entre vie professionnelle et personnelle.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Les passionnés de montagne sont comblés</span> : ski, snowboard, randonnée, escalade, via ferrata ou VTT sont accessibles à moins d'une heure du centre-ville, avec des stations comme Chamrousse ou les Sept Laux à proximité.<br /><br />Le centre-ville regorge de <span style=\"font-weight: bold;color:#0063cb\">bars étudiants concentrés</span> notamment dans le quartier Notre-Dame et sur la place Saint-André, créant une ambiance conviviale pour décompresser après le travail.<br /><br />La scène culturelle est dynamique avec <span style=\"font-weight: bold;color:#0063cb\">La Belle Électrique (salle de concerts), le Summum (concerts et spectacles), la MC2 (scène nationale) et de nombreux cinémas dont le Méliès, cinéma d'art et essai très apprécié</span>.<br /><br /><span style=\"font-weight: bold;color:#0063cb\">Les festivals rythment l'année</span> : Cabaret Frappé en juillet, Détours de Babel pour les musiques du monde, le festival du film court en juillet, ou encore les Rencontres du cinéma italien.<br /><br />Pour les sportifs urbains, la ville dispose <span style=\"font-weight: bold;color:#0063cb\">de nombreuses salles d'escalade (Vertical'Art, Salle de Bloc), de piscines, et d'infrastructures sportives</span> accessibles. Le parc Paul Mistral en plein centre offre un espace vert idéal pour courir, pique-niquer ou se retrouver entre amis, tandis que les berges de l'Isère aménagées sont parfaites pour le vélo ou le roller.",
      "types": [
        {
          "label": "Passion montagne",
          "type": "ski"
        },
        {
          "label": "Scène culturelle dynamique",
          "type": "musique"
        },
        {
          "label": "Bars étudiants",
          "type": "bar"
        },
        {
          "label": "Infrastructure sportive",
          "type": "sport"
        },
        {
          "label": "Festivals",
          "type": "musique"
        },
        {
          "label": "Cinéma",
          "type": "cinema"
        }
      ]
    }
  },
  "created_at": "2025-11-18T18:00:24.053Z",
  "updated_at": "2025-11-18T18:00:24.053Z"
}
